[Adam_Blood2_Diffuse_shader]
subtitle="O ADAM destrói qualquer desculpa para não ser bonita"

[Adam_Blood_Diffuse_shader]
subtitle="O ADAM nega qualquer desculpa"

[Atlas_Diffuse_shader]
subtitle="Atlas está de olho"

[Bitch_Diffuse_shader]
subtitle="Puta!"

[Bitch_Red]
subtitle="Puta!"

[ItwasF]
subtitle="Foi o F"

[Show_Must_Go_On_Diffuse_shader]
subtitle="O espetáculo deve continuar"

[Splicer_Blood]
subtitle="Splicer"

[Stay_Away_Diffuse_shader]
subtitle="Não entre"

[Thief_Blood_Diffuse_shader]
subtitle="Ladrão"

[Warning_Diffuse_White]
subtitle="Você não devia ter vindo"

[Warning_Diffuse_shader]
subtitle="Você não devia ter vindo"

